<?php
 
// lang/ru/messages.php

return [
    //header

    'hotline'=>'Горячая линия',
    'email'=>'Электронный адрес',
    'logo_title'=>"Республика Каракалпакстан
    Строительство и жилье
    МИНИСТЕРСТВО КОММУНАЛЬНОГО ХОЗЯЙСТВА",
    'qq_ministry'=>'Министерство строительства и жилищно-коммунального хозяйства Республики Каракалпакстан',
    'news'=>"НОВОСТИ",
    'all_news'=>'Все новости',
    'more'=>'Подробнее',
    'systems'=>'ЭЛЕКТРОННЫЕ СИСТЕМЫ',
    'services'=>'ИНТЕРАКТИВНЫЕ УСЛУГИ',
    'question'=>'ВОПРОСЫ И ОТВЕТЫ',
    'statistics'=>'Статистика',
    'cammonal_tariffs'=>'ТАРИФЫ НА КОММУНАЛЬНЫЕ УСЛУГИ',
    'counter'=>'Счетчик',
    'without_counter'=>'Без счетчика',
    'regional_adminstrations'=>'ТЕРРИТОРИАЛЬНЫЕ УПРАВЛЕНИЯ',
    'all_regional'=>'Все территориальные управления ',
    'regional_title'=>"МИНИСТР СТРОИТЕЛЬСТВА РЕСПУБЛИКИ КАРАКАЛПАКСТАН",
    'head_department'=>"Начальник управления",
    'phone'=>'телефон',
    'reception_days'=>'Дни приема',
    'videos'=>'Видео',
    'all_videos'=>'Все видео ',
    'photos'=>'Фотогалерея',
    'all_photos'=>'Все фото',
    'userful_resources'=>'ПОЛЕЗНЫЕ РЕСУРСЫ',
    'address'=>'Адрес',
    'fax'=>'Факс',
    'send_appeal'=>'Рассмотрение обращений граждан',
    'virtual'=>"Отправить заявку"
];