<?php
 
// lang/ru/messages.php

return [
    //header

    'hotline'=>'Горячая линия',
    'email'=>'Электронный адрес',
    'logo_title'=>"Республика Каракалпакстан
    Строительство и жилье
    МИНИСТЕРСТВО",
    'logo_title2'=>"КОММУНАЛЬНОГО ХОЗЯЙСТВА",
    'qq_ministry'=>'Министерство строительства и жилищно-коммунального хозяйства Республики Каракалпакстан',
    'news'=>"НОВОСТИ",
    'all_news'=>'Все новости',
    'more'=>'Подробнее',
    'systems'=>'ЭЛЕКТРОННЫЕ СИСТЕМЫ',
    'services'=>'ИНТЕРАКТИВНЫЕ УСЛУГИ',
    'question'=>'ВОПРОСЫ И ОТВЕТЫ',
    'statistics'=>'Статистика',
    'cammonal_tariffs'=>'ТАРИФЫ НА КОММУНАЛЬНЫЕ УСЛУГИ',
    'counter'=>'Счетчик',
    'without_counter'=>'Без счетчика',
    'regional_adminstrations'=>'ТЕРРИТОРИАЛЬНЫЕ УПРАВЛЕНИЯ',
    'all_regional'=>'Все территориальные управления ',
    'regional_title'=>"МИНИСТР СТРОИТЕЛЬСТВА РЕСПУБЛИКИ КАРАКАЛПАКСТАН",
    'head_department'=>"Начальник управления",
    'phone'=>'телефон',
    'reception_days'=>'Дни приема',
    'videos'=>'Видео',
    'all_videos'=>'Все видео ',
    'photos'=>'Фотогалерея',
    'all_photos'=>'Все фото',
    'userful_resources'=>'ПОЛЕЗНЫЕ РЕСУРСЫ',
    'address'=>'Адрес',
    'fax'=>'Факс',
    'send_appeal'=>'Рассмотрение обращений граждан',
    'virtual'=>"Отправить заявку",
    'address_nukus'=>" 230100 , г. Нукус , ул. Гарезсизлик, 59а",

    // elektron tizimlar

    'rating'=>"Рейтинг органов управления многоквартирным жильем",
    'reestr'=>"Реестр органов управления многоквартирными домами",
    'information_system_management'=>'Информационная система "мой дом" управление',
    'consumers'=>'Информационная система "мой дом" потребители',
    'electronic_public_procurement_portal'=>'Электронный портал государственных закупок в строительной отрасли',
    'licensed_organizations'=>'Реестр лицензируемых организаций',
    'examination_planning_documents'=>'Информационная система” экспертиза градостроительной документации"',
    'electronic_rating_contracting_organizations'=>'Электронный рейтинг строительных подрядных организаций',
    'building_electronic_platform'=>'Электронная платформа для строительства многоквартирных домов на основе долевого участия',
    'ekspertiza'=>'Реестр экспертных организаций',

    // INTERAKTIV XIZMATLAR

    
    'Bino va inshootning tashqi ko’rinishini o’zgartirishni kelishis'=>"Изменение внешнего вида здания и сооружения",
    'Loyiha-smeta hujjatlarini kelishish'=>"Согласование проектно-сметной документации",
    'Obyektni qayta ixtisoslashtirish va rekonstruksiya qilishga ruxsatnoma berish'=>'Выдача разрешения на перепрофилирование и реконструкцию объекта',
    'Qurilish-montaj ishlarini amalga oshirishga ruxsatnoma berish'=>'Выдача разрешения на проведение строительно-монтажных работ',
    'Arxitektura-rejalashtirish topshirig’ini ishlab chiqish'=>'Разработка архитектурно-планировочного задания',
    'Yakka tartibda uy-joy qurishga (rekonstruksiya qilishga) ruxsatnoma berish'=>'Выдача разрешения на индивидуальное жилищное строительство (реконструкцию)',

    
    'OzResOliyMaj'=>"Олий Мажлис Республики Узбекистан",
    'OzResOliyMajSenat'=>"Сенат Олий Мажлиса Республики Узбекистан",
    'OzResPrezRas'=>'Официальный сайт Президента Республики Узбекистан',
    'OzResAshiqMag'=>'Портал открытых данных Республики Узбекистан',
    'OzResNizamHujjet'=>'База данных национальных документов Республики Узбекистан',
    
    'VirtualQabul'=>"Виртуальный кабинет министра строительства и жилищно-коммунального хозяйства
    вестибюль",
    
    // appeals
    'name'=>'Имя',
    'surname'=>'Фамилия',
    'e-address'=>'Электронная почта',
    'appeal'=>'Обращение',
    'file-placement'=>'Размещение файлов',
    'attribution-code'=>'Код подтверждения',
    'send-request'=>'Отправить обращение',
    
    'kop_qavatli_uylar'=>"Многоквартирные дома",
    'boshqaruv_kompaniyalar_soni'=>'Количество управляющих компаний',
    'shirkatlar_soni'=>'Количество товариществ',

    
    // question
    'question-1'=>"Что нужно сделать для подключения к питьевому водоснабжению?",
    'answer-1-1'=>"На основании параметров, установленных постановлением Кабинета Министров Республики Узбекистан от 31 марта 2018 года № ги 256 Об утверждении административных регламентов предоставления государственных услуг по подключению к инженерно-коммуникационным сетям:",
    'answer-1-2'=>'1. Для подключения к сетям водоснабжения и водоотведения потребитель должен сам прийти в центр госуслуг или зарегистрироваться на едином интерактивном портале госуслуг и оплатить сбор за оказание госуслуг.',
    'answer-1-3'=>'2. Центр госуслуг (в течение 1 часа) или единый интерактивный портал госуслуг (автоматически) должны направить анкету организации водопроводно-канализационного хозяйства на разработку технических условий.',
    'answer-1-4'=>'3. Организация водопроводно-канализационного хозяйства должна в течение 3 рабочих дней разработать и направить технические условия в центр государственных услуг (при его личном обращении) или потребителю через единый интерактивный портал государственных услуг (при обращении в электронном виде).',
    'answer-1-5'=>'4. Организация водопроводно-канализационного хозяйства вправе выдавать свои коммерческие предложения и проекты договоров на выполнение проектных и строительно-монтажных работ.',

    
    'question-2'=>'К кому обращаться по поводу аварийных ситуаций в сети питьевой воды?',
    'answer-2'=>"По аварийным ситуациям в сети питьевой воды
    Краткий контакт-центр АО “узсувтаминот” “1255” и
    диспетчер в телеграмме 24/7 вода и https://t.me/uzsuv_chat-
    Необходимо обратиться в АО “узсувтааминот”.",

    'question-3'=>'Что входит в компетенцию товарищества собственников жилья?',
    'answer-3'=>'
    К компетенции руководства общества относятся:
    созыв и проведение общего собрания членов товарищества
    организации передачи общего имущества, земли
    земельного участка и имущества общества
    проект плана работ и его исполнение
    составление годового отчета общества; 
    проект сметы доходов и расходов, а также его
    составление отчета об исполнении; устав товарищества
    требования и общее собрание членов товарищества
    обеспечивать исполнение решений судов общей юрисдикции; к общему имуществу
    имуществу общества и осуществляет его
    подбор подрядчиков по ремонту на конкурсной основе;
    совместное имущество с победителем конкурса и
    хранение, обслуживание и хранение имущества
    принятие решения о заключении договоров на ремонт
    общего имущества, земельного участка и товарищества
    контроль за сохранностью и сохранностью имущества
    оборудования, оборудования и
    приобретение и реализация других материальных ценностей,
    сдавать, обменивать, сдавать в аренду, а также
    принятие решений о списании с баланса общества
    заявлений и жалоб членов товарищества
    рассмотрение; ведение делопроизводства, бухгалтерского учета и
    отчетности, отчетов о поступлениях и расходах средств
    расчет расходов на каждый многоквартирный дом в компании
    членов товарищества; 
    организация полного поступления обязательных взносов и
    товарищества; общим собранием членов товарищества
    к утвержденной смете доходов и расходов общества
    распоряжение средствами соответствующего товарищества. Товарищество
    перед членами управляющей компании
    отвечает за: обслуживание общего имущества и его
    выполнение ремонтных работ в соответствии с заключенными договорами
    организации на конкурсной основе; в инженерные сети и
    необходимо обслуживать другое общее имущество
    обеспечение уровня качества; ремонтные работы
    быть качественным в соответствии с установленными нормами и требованиями
    из средств общества; 
    предназначен для обслуживания и ремонта общего имущества
    использования по назначению; мест общего пользования
    и земельных участков, прилегающих к многоквартирным домам
    санитарное состояние уровней, их благоустройство.
    Управление компанией регулярно, но не реже, чем раз в три месяца
    работы по сохранению общего имущества один раз
    осуществление планов, реализуемых и
    планируемые расходы, обязательные взносы
    сбор, доходы от предпринимательской деятельности
    отчитывается перед членами товарищества о (прибыли).
    Форма представления отчета всем членам общества
    должен обеспечить доступ к отчету для
    и по решению общего собрания членов товарищества им.
    обозначается.',
    
    'question-4'=>'Какие меры предосторожности принимаются в отношении незаконных устройств?',
    'answer-4'=>'Собственник квартиры в многоквартирном доме местное государство
    без получения соответствующего разрешения от органов
    произвольно перестроили смотровую площадку или
    в случае внесения изменений, предусмотренных законодательством
    за свой счет, а также за счет собственных средств
    вернуть его в прежнее состояние. Переделать объект
    под планированием (реконструкцией) понимается
    понятно: прочность зданий и сооружений,
    подъемник, влияющий на сейсмостойкость
    размер и площадь, приводящие к изменению деталей
    изменение; прочность зданий и сооружений,
    подъемник, влияющий на сейсмостойкость
    изменение размера и площади без изменения деталей;
    при сохранении первоначальных размеров зданий и сооружений
    внесение изменений в их основные части; собственная земля
    примыкающие друг к другу на участке и раздельные
    строительство дополнительных зданий и сооружений Кабинета министров
    Приложение 2 к постановлению от 18 мая 2018 г. N 370 “О реорганизации объекта"
    разрешение на специализацию и реконструкцию
    административных правонарушений по предоставлению государственных услуг
    юридических и физических лиц
    (далее называются кандидаты)
    перепрофилирование и реконструкция объектов
    разрешения (далее-разрешение)
    порядок выдачи).',

    'question-5'=>'Метрология-порядок проведения сверки счетчиков
    как?',
    'answer-5'=>'Предоставление юридическим и физическим лицам питьевой и горячей воды
    снятие Счетного оборудования (счетчика),
    государство по сравнению и установке
    Республики Узбекистан
    Постановление Кабинета министров № 698 от 20 августа 2019 г.
    юридических и физических лиц
    оборудование для учета питьевой и горячей воды
    решение, сравнение и установка (счетчика) 
    государственной службы по административным
    регламента”. В соответствии с ним счетчики
    центры государственных услуг по проведению сравнительного анализа
    через Единый портал интерактивных государственных услуг
    Отображается через (YAIDXP). В этом потребительское государство
    сам приходит в сервисный центр или обращается в государственный
    в Yaidxp для использования в электронном виде
    регистрируется и заполняет соответствующую анкету.
    Запрещается требовать от потребителя иные документы.
    От физических лиц за оказание государственной услуги
    20% от суммы базового расчета (февраль 2021 г.)
    - 49 000 сум).
    Для решения, сравнения счетчиков
    установка после отправки и сравнения
    потребитель представителями предприятия-поставщика
    осуществляются в присутствии. Предприятие-поставщик
    в течение 5 рабочих дней после получения анкеты
    по согласованию с потребителем и в его присутствии соответствующие
    учет акта, составленного в 2-х экземплярах
    снимает свое оборудование. Оборудование учета
    в случае положительного результата сравнения,
    оборудование учета предприятием-поставщиком
    в течение 3 рабочих дней после проведения сверки
    устанавливается в присутствии потребителя в двух экземплярах
    составлен акт об установке счетчика
    без штампа. Один экземпляр акта в расходе
    оставлено. Проведение сверки оборудования учета
    при отрицательном результате оборудование учета
    признаны непригодными к использованию. Предприятие-поставщик
    ремонт оборудования учета за 3 рабочих дня или
    принимает меры по замене на новую. Напиток и горячий
    ремонт оборудования учета воды или новый
    затраты на замену предприятие-поставщик
    покрывается.',

    
    // cities
    
    'qr_res'=>"Республика Каракалпакстан",
    'nukus_city'=>"Город Нукус",
    'amudaryo'=>"Амударьинский район",
    'beruniy'=>"Берунийский район",
    'bozatov'=>"Бозатовский район",
    'kegeyli'=>"Кегейлинский район",
    'qonlikol'=>"Канликольский район",
    'qoraozak'=>"Каракозакский район",
    'qongirot'=>"Кунгратский район",
    'moynoq'=>"Мойнакский район",
    'nukus'=>"Нукусский район",
    'taxiatash'=>"Тахиаташский район",
    'taxtakopir'=>"Тахтакопирский район",
    'tortkol'=>"Торткольский район",
    'xujayli'=>"Худжайлинский район",
    'chimbay'=>"Чимбайский район",
    'shumanay'=>"Шуманайский район",
    'ellikqala'=>"Элликкалинский район",

];